[
  "markdown-attributes",
  "table-editor-obsidian",
  "dataview",
  "obsidian-desmos",
  "obsidian-dictionary-plugin",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-latex",
  "find-unlinked-files",
  "obsidian-latex-suite",
  "mathlinks",
  "obsidian-mind-map",
  "darlal-switcher-plus",
  "obsidian-tikzjax",
  "obsidian-plantuml"
]