[
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-desmos",
  "darlal-switcher-plus",
  "obsidian-spaced-repetition",
  "editing-toolbar",
  "obsidian-annotator",
  "dataview",
  "obsidian-mind-map",
  "obsidian-dictionary-plugin",
  "calendar",
  "obsidian-kanban",
  "obsidian-latex-suite",
  "obsidian-tikzjax",
  "obsidian-latex"
]